[
  {
    "text": "'Les législations récentes visant à protéger les informations personnelles ont reçu une approbation officielle.'",
    "label": "politique"
  },
  {
    "text": "\"Les législations récemment adoptées concernant la sauvegarde des informations personnelles ont reçu le feu vert.\"",
    "label": "politique"
  },
  {
    "text": "\"Les récentes réglementations visant à protéger les informations personnelles ont reçu le feu vert.\"",
    "label": "politique"
  },
  {
    "text": "\"Les législations récentes visant à sauvegarder les données personnelles ont reçu une approbation officielle.\"",
    "label": "politique"
  },
  {
    "text": "'L'approbation a été donnée pour les nouvelles réglementations concernant la sauvegarde des informations personnelles.'",
    "label": "politique"
  },
  {
    "text": "\"Les législations récentes visant à sécuriser les informations personnelles ont reçu une approbation officielle.\"",
    "label": "politique"
  },
  {
    "text": "\"Les législations récentes concernant la sauvegarde des informations personnelles ont reçu l'approbation officielle.\"",
    "label": "politique"
  },
  {
    "text": "L'approbation a été donnée pour les lois récentes concernant la sauvegarde des informations personnelles.",
    "label": "politique"
  },
  {
    "text": "\"L'adoption de nouvelles réglementations pour la sauvegarde des informations personnelles a été sanctionnée.\"",
    "label": "politique"
  },
  {
    "text": "\"Les réglementations récentes concernant la sauvegarde des informations personnelles ont reçu une approbation officielle.\"",
    "label": "politique"
  },
  {
    "text": "La législation récente concernant la sauvegarde des informations personnelles a reçu une approbation officielle.",
    "label": "politique"
  },
  {
    "text": "\"Les lois récemment adoptées pour la sauvegarde des informations personnelles ont reçu le feu vert.\"",
    "label": "politique"
  },
  {
    "text": "\"Les législations récentes visant à protéger les données personnelles ont reçu l'approbation officielle.\"",
    "label": "politique"
  },
  {
    "text": "L'approbation a été donnée aux nouvelles réglementations sur la sauvegarde des informations personnelles.",
    "label": "politique"
  },
  {
    "text": "\"Les législations récentes visant à garantir la sécurité des informations personnelles ont reçu le feu vert.\"",
    "label": "politique"
  },
  {
    "text": "'Les lois récentes visant à sauvegarder la confidentialité des données personnelles ont obtenu l'approbation.'",
    "label": "politique"
  },
  {
    "text": "\"L'adoption des lois fraîchement établies pour la sauvegarde des informations privées a été confirmée.\"",
    "label": "politique"
  },
  {
    "text": "'Les nouvelles régulations concernant la sauvegarde des informations personnelles ont reçu une approbation officielle.'",
    "label": "politique"
  },
  {
    "text": "\"Les législations récentes concernant la sauvegarde des informations personnelles ont reçu le feu vert.\"",
    "label": "politique"
  },
  {
    "text": "Dans la dense jungle de l'Amazonie, les chercheurs ont découvert une espèce inconnue jusqu'alors.",
    "label": "non politique"
  },
  {
    "text": "Dans l'immensité de la forêt amazonienne, une toute nouvelle espèce a été dévoilée par les scientifiques.",
    "label": "non politique"
  },
  {
    "text": "Dans l'immensité de la forêt amazonienne, les chercheurs ont découvert une espèce inconnue jusqu'à présent.",
    "label": "non politique"
  },
  {
    "text": "Une espèce inédite a été dévoilée par des chercheurs dans l'immense jungle amazonienne.",
    "label": "non politique"
  },
  {
    "text": "Dans l'immense jungle amazonienne, les chercheurs ont découvert une espèce inconnue jusqu'alors.",
    "label": "non politique"
  },
  {
    "text": "Dans l'épaisse jungle de l'Amazonie, les chercheurs ont découvert une espèce inconnue jusqu'alors.",
    "label": "non politique"
  },
  {
    "text": "Dans l'épaisseur de la forêt amazonienne, les chercheurs ont découvert une espèce inconnue jusqu'à présent.",
    "label": "non politique"
  },
  {
    "text": "Une nouvelle espèce a été découverte par des chercheurs dans l'immensité verdoyante de la forêt amazonienne.",
    "label": "non politique"
  },
  {
    "text": "Dans les profondeurs verdoyantes de la forêt amazonienne, les chercheurs ont découvert une espèce encore inconnue à la science.",
    "label": "non politique"
  },
  {
    "text": "Dans l'épaisse jungle amazonienne, une espèce inconnue jusqu'à présent a été découverte par des chercheurs.",
    "label": "non politique"
  },
  {
    "text": "Dans l'immense étendue de la forêt amazonienne, les chercheurs ont découvert une espèce inconnue jusqu'à présent.",
    "label": "non politique"
  },
  {
    "text": "Une espèce inédite a été découverte par des chercheurs dans l'épaisse jungle de l'Amazonie.",
    "label": "non politique"
  },
  {
    "text": "Dans la dense jungle amazonienne, les chercheurs ont découvert une espèce encore inconnue.",
    "label": "non politique"
  },
  {
    "text": "Dans l'épaisseur de la forêt amazonienne, les chercheurs ont découvert une espèce inconnue jusqu'alors.",
    "label": "non politique"
  },
  {
    "text": "Dans l'immensité de la forêt amazonienne, les chercheurs ont découvert une espèce inconnue jusqu'alors.",
    "label": "non politique"
  },
  {
    "text": "Une espèce inédite a été découverte par des chercheurs dans l'immensité de la forêt amazonienne.",
    "label": "non politique"
  },
  {
    "text": "Une espèce inconnue jusqu'à présent a été découverte par des chercheurs dans l'épaisse jungle amazonienne.",
    "label": "non politique"
  },
  {
    "text": "Dans la dense jungle amazonienne, les chercheurs ont découvert une espèce jamais observée auparavant.",
    "label": "non politique"
  },
  {
    "text": "L'administration envisage l'introduction de modifications innovantes dans la législation fiscale.",
    "label": "politique"
  },
  {
    "text": "La proposition de nouvelles modifications fiscales est actuellement à l'ordre du jour du gouvernement.",
    "label": "politique"
  },
  {
    "text": "L'administration envisage l'introduction de modifications innovantes en matière de fiscalité.",
    "label": "politique"
  },
  {
    "text": "\"Des réformes fiscales innovantes sont à l'ordre du jour proposées par le gouvernement.\"",
    "label": "politique"
  },
  {
    "text": "L'administration avance des suggestions pour l'introduction de changements fiscaux innovants.",
    "label": "politique"
  },
  {
    "text": "\"De nouvelles modifications fiscales sont à l'ordre du jour, présentées par le gouvernement.\"",
    "label": "politique"
  },
  {
    "text": "La proposition de nouvelles modifications fiscales est à l'ordre du jour du gouvernement.",
    "label": "politique"
  },
  {
    "text": "\"Des modifications fiscales inédites sont suggérées par le gouvernement.\"",
    "label": "politique"
  },
  {
    "text": "Des modifications fiscales innovantes sont proposées par le gouvernement.",
    "label": "politique"
  },
  {
    "text": "\"Des modifications fiscales innovantes sont proposées par le gouvernement.\"",
    "label": "politique"
  },
  {
    "text": "Le régime en place suggère l'implémentation de changements innovants dans la politique fiscale.",
    "label": "politique"
  },
  {
    "text": "Des modifications fiscales innovantes sont suggérées par le gouvernement.",
    "label": "politique"
  },
  {
    "text": "\"Des modifications fiscales innovantes sont actuellement proposées par l'administration gouvernementale.\"",
    "label": "politique"
  },
  {
    "text": "L'administration suggère l'introduction de modifications inédites dans la législation fiscale.",
    "label": "politique"
  },
  {
    "text": "L'administration envisage d'introduire des modifications innovantes dans la législation fiscale.",
    "label": "politique"
  },
  {
    "text": "L'administration propose d'instaurer des modifications innovantes dans le système fiscal.",
    "label": "politique"
  },
  {
    "text": "\"Des modifications fiscales inédites sont proposées par le gouvernement.\"",
    "label": "politique"
  },
  {
    "text": "L'administration envisage d'introduire des modifications innovantes dans le système fiscal.",
    "label": "politique"
  },
  {
    "text": "Un groupe de scientifiques a mis en évidence une corrélation entre l'alimentation et le bien-être psychologique.",
    "label": "non politique"
  },
  {
    "text": "Un groupe de scientifiques met en lumière une corrélation entre le régime alimentaire et le bien-être psychologique.",
    "label": "non politique"
  },
  {
    "text": "Un groupe de scientifiques a mis au jour une corrélation surprenante entre l'alimentation et le bien-être psychologique.",
    "label": "non politique"
  },
  {
    "text": "Un groupe de scientifiques a dévoilé une connexion intrigante entre l'alimentation et le bien-être psychologique.",
    "label": "non politique"
  },
  {
    "text": "Un groupe de scientifiques a révélé une connexion étonnante entre l'alimentation et le bien-être psychologique.",
    "label": "non politique"
  },
  {
    "text": "Un groupe de scientifiques a dévoilé une corrélation inédite entre l'alimentation et le bien-être psychologique.",
    "label": "non politique"
  },
  {
    "text": "Un groupe de scientifiques a dévoilé une connexion inattendue entre l'alimentation et le bien-être psychologique.",
    "label": "non politique"
  },
  {
    "text": "Un groupe de scientifiques a révélé une connexion intrigante entre l'alimentation et le bien-être psychologique.",
    "label": "non politique"
  },
  {
    "text": "Une troupe de scientifiques a dévoilé une connexion étonnante entre l'alimentation et le bien-être psychologique.",
    "label": "non politique"
  },
  {
    "text": "Un groupe de scientifiques a révélé une corrélation entre l'alimentation et le bien-être psychologique.",
    "label": "non politique"
  },
  {
    "text": "Un groupe de scientifiques a mis en lumière une correlation entre l'alimentation et le bien-être psychologique.",
    "label": "non politique"
  }
]